<pad>	0
<unk>	0
<sos>	0
<eos>	0
▁—	-0
经济	-1
中国	-2
美国	-3
国家	-4
▁但	-5
20	-6
一个	-7
欧洲	-8
我们	-9
可能	-10
政府	-11
▁这	-12
他们	-13
问题	-14
世界	-15
▁在	-16
可以	-17
全球	-18
增长	-19
政策	-20
这一	-21
政治	-22
已经	-23
没有	-24
欧盟	-25
需要	-26
市场	-27
▁”	-28
▁,	-29
银行	-30
其他	-31
这些	-32
因为	-33
如果	-34
投资	-35
▁。	-36
主义	-37
金融	-38
以及	-39
发展	-40
必须	-41
▁)	-42
危机	-43
社会	-44
国际	-45
▁而	-46
英国	-47
重要	-48
应该	-49
00	-50
大的	-51
影响	-52
领导	-53
不是	-54
201	-55
它们	-56
货币	-57
支持	-58
通过	-59
▁%	-60
因此	-61
地区	-62
美元	-63
事实	-64
所有	-65
方面	-66
19	-67
企业	-68
200	-69
认为	-70
尽管	-71
实现	-72
民主	-73
成为	-74
正在	-75
同时	-76
计划	-77
的是	-78
目标	-79
无法	-80
的人	-81
解决	-82
欧元	-83
提供	-84
许多	-85
包括	-86
现在	-87
这样	-88
总统	-89
部分	-90
导致	-91
能够	-92
进行	-93
增加	-94
贸易	-95
情况	-96
公司	-97
开始	-98
组织	-99
债务	-100
改革	-101
如此	-102
就是	-103
自己	-104
▁如果	-105
收入	-106
的经济	-107
自由	-108
变化	-109
的一	-110
风险	-111
未来	-112
财政	-113
技术	-114
▁但是	-115
事实上	-116
人们	-117
机构	-118
带来	-119
安全	-120
主要	-121
资本	-122
长期	-123
基础	-124
获得	-125
持续	-126
这个	-127
一些	-128
非洲	-129
生产	-130
▁当	-131
发生	-132
工作	-133
领导人	-134
▁中国	-135
能源	-136
什么	-137
▁“	-138
之间	-139
目前	-140
罗斯	-141
采取	-142
年的	-143
德国	-144
更加	-145
研究	-146
任何	-147
行动	-148
存在	-149
结果	-150
世纪	-151
气候	-152
要求	-153
关系	-154
那些	-155
▁事实上	-156
印度	-157
最近	-158
更多	-159
那么	-160
过去	-161
俄罗斯	-162
到了	-163
▁此	-164
特别	-165
成员	-166
性的	-167
的国家	-168
不会	-169
央行	-170
稳定	-171
挑战	-172
造成	-173
成功	-174
作为	-175
规模	-176
日本	-177
DP	-178
甚至	-179
价格	-180
这种	-181
合作	-182
环境	-183
▁我们	-184
面临	-185
也是	-186
利益	-187
严重	-188
国内	-189
GDP	-190
新的	-191
时间	-192
亚洲	-193
战略	-194
人的	-195
中的	-196
联合	-197
决定	-198
以来	-199
利率	-200
比如	-201
消费	-202
对于	-203
十年	-204
继续	-205
an	-206
不同	-207
▁因此	-208
亿美元	-209
人民	-210
er	-211
服务	-212
欧元区	-213
如何	-214
措施	-215
并不	-216
如今	-217
意味	-218
建立	-219
教育	-220
公共	-221
一直	-222
▁美国	-223
成本	-224
产生	-225
水平	-226
力的	-227
▁此外	-228
选择	-229
特朗	-230
一种	-231
只有	-232
机会	-233
提高	-234
系统	-235
意味着	-236
学家	-237
特朗普	-238
作用	-239
国家的	-240
这样的	-241
出现	-242
▁不	-243
表明	-244
下降	-245
仍然	-246
来说	-247
威胁	-248
部门	-249
随着	-250
同样	-251
保护	-252
实施	-253
▁尽管	-254
令人	-255
国的	-256
战争	-257
实际	-258
竞争	-259
历史	-260
希望	-261
原因	-262
并且	-263
最终	-264
行为	-265
资产	-266
一步	-267
他们的	-268
on	-269
中国的	-270
监管	-271
需求	-272
联盟	-273
使用	-274
制度	-275
生活	-276
的问题	-277
改变	-278
关键	-279
拥有	-280
能力	-281
价值	-282
经济体	-283
方案	-284
利亚	-285
来自	-286
移民	-287
不可	-288
共同	-289
不能	-290
协议	-291
管理	-292
基金	-293
降低	-294
劳动	-295
斯坦	-296
特别是	-297
似乎	-298
项目	-299
出口	-300
资源	-301
控制	-302
时候	-303
为了	-304
委员	-305
是否	-306
承诺	-307
有效	-308
▁这一	-309
资金	-310
选举	-311
西方	-312
反对	-313
还是	-314
人口	-315
▁这些	-316
伊朗	-317
非常	-318
减少	-319
美国的	-320
决策	-321
多数	-322
创造	-323
接受	-324
法国	-325
因素	-326
上的	-327
方式	-328
各国	-329
的情况	-330
其中	-331
体系	-332
委员会	-333
数据	-334
▁与	-335
受到	-336
大部分	-337
从而	-338
程度	-339
也许	-340
即使	-341
冲突	-342
几乎	-343
一样	-344
考虑	-345
有可能	-346
确保	-347
完全	-348
超过	-349
保持	-350
是一个	-351
地方	-352
和平	-353
领域	-354
不断	-355
由于	-356
和其他	-357
的最	-358
▁(	-359
谈判	-360
模式	-361
设施	-362
不仅	-363
力量	-364
提出	-365
自身	-366
进一步	-367
外交	-368
得到	-369
的政治	-370
之一	-371
家庭	-372
城市	-373
▁欧洲	-374
类似	-375
或者	-376
了一	-377
那样	-378
还有	-379
真正	-380
就业	-381
重新	-382
联合国	-383
发达	-384
制定	-385
化的	-386
ar	-387
年代	-388
贷款	-389
虽然	-390
en	-391
▁从	-392
帮助	-393
来越	-394
避免	-395
参与	-396
联储	-397
越来越	-398
关注	-399
军事	-400
▁他们	-401
改善	-402
的新	-403
相反	-404
结构	-405
变得	-406
自己的	-407
活动	-408
推动	-409
而且	-410
观点	-411
而不是	-412
美联储	-413
基本	-414
通胀	-415
气候变化	-416
利用	-417
50	-418
破坏	-419
一次	-420
应对	-421
他的	-422
某些	-423
成员国	-424
in	-425
10	-426
者的	-427
▁比如	-428
创新	-429
都是	-430
取得	-431
大量	-432
今天	-433
巴马	-434
相当	-435
好的	-436
援助	-437
赤字	-438
▁对	-439
医疗	-440
奥巴马	-441
贫困	-442
过程	-443
30	-444
刺激	-445
000	-446
al	-447
支出	-448
之间的	-449
相关	-450
限制	-451
平等	-452
责任	-453
基础设施	-454
色列	-455
以色列	-456
表现	-457
数字	-458
做出	-459
起来	-460
只是	-461
具有	-462
方法	-463
规则	-464
的政策	-465
根本	-466
地位	-467
现实	-468
信息	-469
状况	-470
的大	-471
关于	-472
拉克	-473
法律	-474
首先	-475
健康	-476
危险	-477
ti	-478
重要的	-479
传统	-480
制造	-481
预算	-482
会议	-483
在于	-484
民众	-485
上升	-486
经济增长	-487
债券	-488
上述	-489
努力	-490
全世界	-491
199	-492
新兴	-493
可能会	-494
知道	-495
当前	-496
日益	-497
至少	-498
报告	-499
条件	-500
用于	-501
确定	-502
指出	-503
压力	-504
▁当然	-505
人类	-506
投资者	-507
巨大的	-508
个人	-509
繁荣	-510
融资	-511
结束	-512
的话	-513
▁最	-514
希腊	-515
的影响	-516
发现	-517
公民	-518
机制	-519
阿拉	-520
可持续	-521
交易	-522
独立	-523
维持	-524
是在	-525
平衡	-526
事件	-527
显然	-528
革命	-529
将会	-530
相对	-531
很多	-532
意大	-533
此同时	-534
▁我	-535
商业	-536
官员	-537
民族	-538
权力	-539
而言	-540
意大利	-541
土耳	-542
恐怖	-543
土耳其	-544
▁他	-545
石油	-546
尤其	-547
2008	-548
扩大	-549
经济学家	-550
▁其	-551
我们的	-552
后的	-553
or	-554
成了	-555
▁如今	-556
今年	-557
私人	-558
整个	-559
共和	-560
就会	-561
直接	-562
预测	-563
时代	-564
难民	-565
才能	-566
武器	-567
陷入	-568
衰退	-569
▁有	-570
必要	-571
识到	-572
运动	-573
发展中国	-574
商品	-575
依赖	-576
第二	-577
调整	-578
劳动力	-579
后果	-580
税收	-581
错误	-582
进步	-583
标准	-584
金融危机	-585
发展中国家	-586
试图	-587
阿拉伯	-588
代表	-589
爆发	-590
行业	-591
伊斯	-592
不再	-593
尼亚	-594
工业	-595
开发	-596
年轻	-597
的情况下	-598
进入	-599
排放	-600
之前	-601
经济的	-602
科学	-603
所谓	-604
克兰	-605
损失	-606
外国	-607
伊斯兰	-608
主权	-609
巴西	-610
乌克兰	-611
达到	-612
年来	-613
大规模	-614
两个	-615
失业	-616
而是	-617
建设	-618
趋势	-619
担心	-620
针对	-621
这一点	-622
问题的	-623
核心	-624
内部	-625
明确	-626
根据	-627
叙利亚	-628
及其	-629
不可能	-630
依然	-631
媒体	-632
儿童	-633
十分	-634
每年	-635
产品	-636
流动	-637
选民	-638
更多的	-639
相信	-640
证明	-641
▁它	-642
中东	-643
伙伴	-644
汇率	-645
或许	-646
一场	-647
储蓄	-648
文化	-649
难以	-650
现代	-651
唯一	-652
年前	-653
理解	-654
行的	-655
正确	-656
▁S	-657
,000	-658
去年	-659
▁与此同时	-660
欧洲央行	-661
公众	-662
迅速	-663
大幅	-664
有所	-665
极端	-666
复杂	-667
正如	-668
政府的	-669
之后	-670
解释	-671
的全球	-672
意义	-673
但是	-674
大学	-675
阻止	-676
生产率	-677
失败	-678
短期	-679
大多数	-680
准备	-681
货币政策	-682
反应	-683
手段	-684
议会	-685
的时候	-686
主席	-687
积极	-688
视为	-689
伊拉克	-690
欧洲的	-691
不足	-692
吸引	-693
并非	-694
网络	-695
引发	-696
更为	-697
加入	-698
来的	-699
▁随着	-700
期间	-701
农业	-702
中央	-703
卫生	-704
有的	-705
埃及	-706
承认	-707
▁一	-708
经历	-709
并没有	-710
面对	-711
个月	-712
往往	-713
宣布	-714
范围	-715
▁相反	-716
不到	-717
应当	-718
比亚	-719
广泛	-720
拒绝	-721
▁首先	-722
了一个	-723
容易	-724
中心	-725
促进	-726
权利	-727
条约	-728
联邦	-729
平均	-730
基于	-731
达成	-732
遏制	-733
足够	-734
理由	-735
治理	-736
重大	-737
助于	-738
无论	-739
削减	-740
讨论	-741
一致	-742
复苏	-743
然而	-744
腐败	-745
过度	-746
80	-747
只能	-748
缺乏	-749
市场的	-750
这是	-751
领袖	-752
暴力	-753
最大的	-754
▁201	-755
▁C	-756
人民币	-757
将在	-758
总理	-759
es	-760
布什	-761
灾难	-762
方面的	-763
▁:	-764
贬值	-765
财富	-766
不平等	-767
允许	-768
形成	-769
快速	-770
收益	-771
数量	-772
显示	-773
预期	-774
▁虽然	-775
工具	-776
下的	-777
代价	-778
执行	-779
时期	-780
死亡	-781
带来的	-782
.5	-783
也不	-784
支付	-785
调查	-786
第三	-787
政权	-788
充分	-789
自然	-790
崛起	-791
干预	-792
它们的	-793
愿意	-794
形式	-795
失去	-796
仅仅	-797
地区的	-798
开放	-799
▁该	-800
毫无	-801
高的	-802
▁更	-803
办法	-804
有利	-805
欧盟的	-806
11	-807
加强	-808
经常	-809
ic	-810
协定	-811
通常	-812
班牙	-813
西班牙	-814
巨大	-815
强调	-816
转型	-817
进程	-818
民粹	-819
集团	-820
疾病	-821
▁现在	-822
联系	-823
富汗	-824
阿富汗	-825
伦敦	-826
决策者	-827
一项	-828
好处	-829
承担	-830
的信	-831
速度	-832
共和党	-833
经验	-834
主义者	-835
经济学	-836
保证	-837
外部	-838
鼓励	-839
实际上	-840
批评	-841
正是	-842
紧缩	-843
出了	-844
原则	-845
工资	-846
感到	-847
购买	-848
引起	-849
效率	-850
负债	-851
人员	-852
反映	-853
有助于	-854
的美国	-855
60	-856
分子	-857
寻求	-858
毕竟	-859
韩国	-860
的增长	-861
90	-862
投票	-863
某种	-864
MF	-865
理论	-866
进口	-867
评估	-868
集中	-869
发达国家	-870
70	-871
除了	-872
12	-873
有关	-874
燃料	-875
知识	-876
部长	-877
合理	-878
目的	-879
赢得	-880
转移	-881
政策的	-882
所以	-883
扩张	-884
治疗	-885
角色	-886
IMF	-887
15	-888
巴勒	-889
的欧洲	-890
之外	-891
任务	-892
公开	-893
处于	-894
巴勒斯坦	-895
实力	-896
主义的	-897
并不是	-898
女性	-899
朝鲜	-900
比例	-901
人权	-902
优势	-903
潜在	-904
恢复	-905
即便	-906
强化	-907
储备	-908
框架	-909
认识到	-910
专家	-911
完成	-912
简单	-913
在一	-914
统治	-915
的主要	-916
el	-917
处理	-918
建议	-919
纽约	-920
多的	-921
第一	-922
▁P	-923
的目标	-924
再次	-925
所谓的	-926
困难	-927
国会	-928
大约	-929
▁欧盟	-930
其他国家	-931
合法	-932
道德	-933
▁然而	-934
供应	-935
成立	-936
退出	-937
的支持	-938
本身	-939
工人	-940
40	-941
▁、	-942
的那样	-943
另一	-944
阿根	-945
全面	-946
增长的	-947
确实	-948
阿根廷	-949
也会	-950
政党	-951
另一个	-952
全球经济	-953
担忧	-954
的不	-955
▁A	-956
转变	-957
妇女	-958
立场	-959
策略	-960
是因为	-961
分析	-962
的风险	-963
百万	-964
例如	-965
肯定	-966
防止	-967
动荡	-968
表示	-969
▁就	-970
也在	-971
公平	-972
巴基	-973
当局	-974
▁M	-975
群体	-976
▁发	-977
例子	-978
曾经	-979
巴基斯坦	-980
两国	-981
态度	-982
穆斯	-983
程度上	-984
▁目前	-985
的社会	-986
看到	-987
福利	-988
▁这种	-989
穆斯林	-990
25	-991
is	-992
普京	-993
▁为了	-994
为什么	-995
民主党	-996
消费者	-997
的方式	-998
塞尔	-999
▁而且	-1000
tion	-1001
的一个	-1002
统一	-1003
它的	-1004
宗教	-1005
证据	-1006
▁毕竟	-1007
人都	-1008
只要	-1009
年中	-1010
生命	-1011
下跌	-1012
▁由于	-1013
加剧	-1014
很大	-1015
污染	-1016
和经济	-1017
造成的	-1018
崩溃	-1019
打击	-1020
相比	-1021
解决方案	-1022
冲击	-1023
▁但这	-1024
脆弱	-1025
▁即使	-1026
▁的	-1027
国民	-1028
生物	-1029
秩序	-1030
也将	-1031
想要	-1032
效果	-1033
进展	-1034
追求	-1035
找到	-1036
▁英国	-1037
▁》	-1038
袭击	-1039
增长率	-1040
和政治	-1041
宪法	-1042
▁这样	-1043
可能性	-1044
保守	-1045
▁但在	-1046
美国和	-1047
也有	-1048
削弱	-1049
银行的	-1050
2015	-1051
满足	-1052
坚持	-1053
习近	-1054
体制	-1055
这场	-1056
▁发自	-1057
习近平	-1058
常常	-1059
质量	-1060
严重的	-1061
更大的	-1062
左右	-1063
明显	-1064
思想	-1065
逐渐	-1066
巴黎	-1067
怀疑	-1068
it	-1069
具体	-1070
现象	-1071
贡献	-1072
将是	-1073
预计	-1074
的国际	-1075
保险	-1076
远远	-1077
事情	-1078
总体	-1079
激励	-1080
观察	-1081
▁它们	-1082
东西	-1083
▁一个	-1084
年以来	-1085
做法	-1086
情绪	-1087
全球化	-1088
使得	-1089
即将	-1090
年轻人	-1091
前景	-1092
系列	-1093
at	-1094
宽松	-1095
▁最后	-1096
的关键	-1097
基金组织	-1098
分配	-1099
最大	-1100
消息	-1101
▁对于	-1102
一位	-1103
技能	-1104
至关	-1105
▁因为	-1106
工程	-1107
真实	-1108
▁许多	-1109
并未	-1110
方针	-1111
普遍	-1112
强大的	-1113
的原因	-1114
需要的	-1115
面临着	-1116
万亿美元	-1117
一切	-1118
其实	-1119
宏观	-1120
放弃	-1121
障碍	-1122
发挥	-1123
局面	-1124
膨胀	-1125
设计	-1126
的世界	-1127
一体	-1128
值得	-1129
提升	-1130
2010	-1131
很难	-1132
都会	-1133
政客	-1134
新闻	-1135
状态	-1136
il	-1137
区域	-1138
注意	-1139
互联	-1140
天然	-1141
少数	-1142
恶化	-1143
正式	-1144
制裁	-1145
官方	-1146
金融市场	-1147
▁以	-1148
同意	-1149
泡沫	-1150
的政府	-1151
的能力	-1152
美国人	-1153
1.	-1154
▁结果	-1155
地球	-1156
滋病	-1157
事务	-1158
共识	-1159
各种	-1160
组成	-1161
货币基金组织	-1162
一定	-1163
共产	-1164
执政	-1165
▁要	-1166
国有	-1167
土地	-1168
的高	-1169
糟糕	-1170
艾滋病	-1171
▁自	-1172
峰会	-1173
想象	-1174
清楚	-1175
提供了	-1176
个国家	-1177
单一	-1178
回报	-1179
也没有	-1180
真正的	-1181
18	-1182
am	-1183
投入	-1184
方向	-1185
精英	-1186
▁特别是	-1187
分裂	-1188
破产	-1189
阶级	-1190
▁世界	-1191
▁这是	-1192
信用	-1193
军队	-1194
道路	-1195
可以在	-1196
和社会	-1197
的结果	-1198
的重要	-1199
地产	-1200
教训	-1201
精神	-1202
苏联	-1203
负担	-1204
了解	-1205
规定	-1206
角度	-1207
波动	-1208
阶段	-1209
大陆	-1210
领土	-1211
问题上	-1212
停滞	-1213
大选	-1214
补贴	-1215
om	-1216
主导	-1217
墨西	-1218
而非	-1219
▁R	-1220
负责	-1221
墨西哥	-1222
不但	-1223
立法	-1224
重组	-1225
▁据	-1226
为止	-1227
决于	-1228
取决于	-1229
重要的是	-1230
产业	-1231
层面	-1232
显著	-1233
永远	-1234
汽车	-1235
该国	-1236
转向	-1237
▁同样	-1238
2009	-1239
▁B	-1240
停止	-1241
得多	-1242
推进	-1243
食品	-1244
ur	-1245
周期	-1246
适应	-1247
争论	-1248
当时	-1249
几十年	-1250
▁也	-1251
华盛	-1252
协调	-1253
很快	-1254
替代	-1255
空间	-1256
▁那么	-1257
华盛顿	-1258
在美国	-1259
相当于	-1260
▁-	-1261
人士	-1262
出的	-1263
有效的	-1264
类似的	-1265
否则	-1266
计算	-1267
国际社会	-1268
攻击	-1269
见的	-1270
在过去	-1271
利润	-1272
符合	-1273
还要	-1274
▁正如	-1275
ac	-1276
▁F	-1277
克里	-1278
忽视	-1279
智能	-1280
脱欧	-1281
低于	-1282
则是	-1283
更好	-1284
账户	-1285
▁所有	-1286
效应	-1287
种族	-1288
科技	-1289
过程中	-1290
民粹主义	-1291
不得	-1292
岗位	-1293
股市	-1294
警告	-1295
美国总统	-1296
互联网	-1297
分之一	-1298
所面临	-1299
呼吁	-1300
对其	-1301
制造业	-1302
不管	-1303
发布	-1304
失业率	-1305
意识	-1306
氧化	-1307
重点	-1308
的机会	-1309
从未	-1310
信任	-1311
团结	-1312
本国	-1313
幸的是	-1314
的挑战	-1315
as	-1316
信心	-1317
充满	-1318
不确定	-1319
▁为	-1320
依靠	-1321
欢迎	-1322
现有	-1323
房地产	-1324
俄国	-1325
候选	-1326
当今	-1327
接近	-1328
放缓	-1329
最高	-1330
天然气	-1331
来源	-1332
看来	-1333
社区	-1334
情况下	-1335
斗争	-1336
概念	-1337
消除	-1338
学生	-1339
致力	-1340
这类	-1341
2013	-1342
0.	-1343
双方	-1344
变革	-1345
多少	-1346
多样	-1347
摆脱	-1348
最后	-1349
也可以	-1350
考虑到	-1351
国际货币基金组织	-1352
化石	-1353
就能	-1354
当地	-1355
彻底	-1356
自身的	-1357
ation	-1358
▁新	-1359
供给	-1360
边境	-1361
变暖	-1362
有人	-1363
股票	-1364
高达	-1365
▁包括	-1366
和美国	-1367
致力于	-1368
▁D	-1369
指标	-1370
机器	-1371
▁19	-1372
最近的	-1373
而不	-1374
透明	-1375
不同的	-1376
的中国	-1377
..	-1378
北约	-1379
2014	-1380
之中	-1381
就像	-1382
而易	-1383
迫使	-1384
除非	-1385
ol	-1386
上涨	-1387
二十	-1388
尔兰	-1389
旨在	-1390
胜利	-1391
都在	-1392
▁G	-1393
农民	-1394
孩子	-1395
构建	-1396
爱尔兰	-1397
被迫	-1398
首相	-1399
危机的	-1400
核武器	-1401
总是	-1402
▁没有	-1403
估计	-1404
独裁	-1405
盟友	-1406
▁中国的	-1407
未能	-1408
性和	-1409
有着	-1410
正确的	-1411
采用	-1412
一直在	-1413
化石燃料	-1414
新兴市场	-1415
伤害	-1416
但却	-1417
差距	-1418
100	-1419
▁政府	-1420
尤其是	-1421
竞争力	-1422
自我	-1423
量的	-1424
的基础	-1425
re	-1426
对手	-1427
更大	-1428
有限	-1429
者和	-1430
通货	-1431
▁以及	-1432
▁通过	-1433
结构性	-1434
不过	-1435
约束	-1436
的发展	-1437
局势	-1438
并在	-1439
疫苗	-1440
出现了	-1441
前的	-1442
在内	-1443
学习	-1444
富裕	-1445
格兰	-1446
紧张	-1447
一代	-1448
地缘	-1449
债权	-1450
萧条	-1451
ent	-1452
以上	-1453
北京	-1454
多边	-1455
退欧	-1456
▁T	-1457
寻找	-1458
▁I	-1459
右翼	-1460
言论	-1461
2007	-1462
克尔	-1463
法院	-1464
▁人们	-1465
让我们	-1466
那就是	-1467
发表	-1468
普通	-1469
的投资	-1470
2012	-1471
人和	-1472
▁例如	-1473
价值观	-1474
双边	-1475
粮食	-1476
更好的	-1477
大大	-1478
正常	-1479
监督	-1480
直到	-1481
缅甸	-1482
集体	-1483
有利于	-1484
假设	-1485
出来	-1486
签署	-1487
缺少	-1488
身份	-1489
事会	-1490
将其	-1491
▁这个	-1492
带来了	-1493
这意味着	-1494
举行	-1495
基因	-1496
开支	-1497
提振	-1498
规划	-1499
长的	-1500
那里	-1501
▁其中	-1502
增加了	-1503
显而易	-1504
2.	-1505
信贷	-1506
前所	-1507
势力	-1508
受益	-1509
禁止	-1510
质疑	-1511
▁作为	-1512
不仅仅	-1513
可以通过	-1514
et	-1515
当选	-1516
的反	-1517
2016	-1518
保障	-1519
是对	-1520
世界上	-1521
流动性	-1522
这样做	-1523
发达经济体	-1524
严格	-1525
增强	-1526
批准	-1527
指责	-1528
真的	-1529
取得了	-1530
的金融	-1531
取代	-1532
外汇	-1533
定义	-1534
是一	-1535
称为	-1536
程序	-1537
背景	-1538
▁根据	-1539
学校	-1540
年后	-1541
生存	-1542
遭到	-1543
and	-1544
在未来	-1545
影响力	-1546
具备	-1547
司法	-1548
扮演	-1549
竞选	-1550
为何	-1551
对此	-1552
相互	-1553
遭受	-1554
量化	-1555
阻碍	-1556
地缘政治	-1557
武装	-1558
疑问	-1559
痛苦	-1560
说法	-1561
世界的	-1562
二氧化	-1563
的同时	-1564
争议	-1565
后者	-1566
对话	-1567
混乱	-1568
潜力	-1569
香港	-1570
▁无论	-1571
全部	-1572
差异	-1573
平台	-1574
盈余	-1575
的研究	-1576
的财政	-1577
中央银行	-1578
▁是	-1579
克林	-1580
思维	-1581
要么	-1582
邻国	-1583
驱动	-1584
▁但如果	-1585
的一部分	-1586
▁到	-1587
▁将	-1588
在这	-1589
高于	-1590
▁类似	-1591
得到了	-1592
报道	-1593
指数	-1594
模型	-1595
比较	-1596
过于	-1597
▁一些	-1598
导致了	-1599
二氧化碳	-1600
外交政策	-1601
当然	-1602
有一	-1603
都不	-1604
候选人	-1605
发生了	-1606
2000	-1607
至关重要	-1608
东盟	-1609
布鲁	-1610
我的	-1611
衡量	-1612
三个	-1613
二战	-1614
公投	-1615
跨国	-1616
鉴于	-1617
▁E	-1618
官僚	-1619
是不	-1620
智利	-1621
相同	-1622
▁最近	-1623
关税	-1624
内容	-1625
激进	-1626
答案	-1627
记录	-1628
该地区	-1629
恐怖主义	-1630
民族主义	-1631
▁不幸的是	-1632
21	-1633
大国	-1634
研发	-1635
所带来的	-1636
可持续发展	-1637
再生	-1638
加速	-1639
可靠	-1640
理念	-1641
随后	-1642
马斯	-1643
一体化	-1644
的观点	-1645
通货膨胀	-1646
启动	-1647
年间	-1648
操纵	-1649
需的	-1650
取消	-1651
实验	-1652
得以	-1653
怎样	-1654
明白	-1655
今天的	-1656
造成了	-1657
2011	-1658
沙特	-1659
访问	-1660
很可能	-1661
所需要的	-1662
尔多	-1663
持有	-1664
波兰	-1665
至于	-1666
▁同时	-1667
不应该	-1668
在欧洲	-1669
科学家	-1670
足够的	-1671
两大	-1672
哥伦	-1673
强大	-1674
癌症	-1675
议院	-1676
▁只有	-1677
的长期	-1678
哥伦比亚	-1679
分歧	-1680
在其	-1681
思考	-1682
美洲	-1683
自动	-1684
▁不管	-1685
前所未	-1686
负债表	-1687
下去	-1688
之下	-1689
强烈	-1690
有些	-1691
杠杆	-1692
▁全球	-1693
ro	-1694
展开	-1695
测试	-1696
统计	-1697
绿色	-1698
走向	-1699
足以	-1700
资产负债表	-1701
很少	-1702
告诉	-1703
实体	-1704
时刻	-1705
然后	-1706
产生的	-1707
就必须	-1708
欧洲人	-1709
经历了	-1710
获得了	-1711
▁类似地	-1712
传染	-1713
农村	-1714
几个	-1715
属于	-1716
能否	-1717
这项	-1718
不得不	-1719
中国和	-1720
未来的	-1721
表现出	-1722
中国经济	-1723
乐观	-1724
克服	-1725
加上	-1726
阿尔	-1727
发生的	-1728
的工作	-1729
世界银行	-1730
我们必须	-1731
太阳	-1732
管制	-1733
维亚	-1734
缺陷	-1735
通缩	-1736
都有	-1737
马克	-1738
资本主义	-1739
2%	-1740
th	-1741
之路	-1742
德里	-1743
最为	-1744
论坛	-1745
同样的	-1746
升级	-1747
退休	-1748
毫无疑问	-1749
仍在	-1750
低的	-1751
困境	-1752
意识到	-1753
倾向	-1754
包容	-1755
才是	-1756
更高	-1757
的前	-1758
说明	-1759
许多人	-1760
安排	-1761
日程	-1762
的作用	-1763
举措	-1764
凯恩	-1765
培训	-1766
宣称	-1767
犯罪	-1768
结论	-1769
而这	-1770
▁其次	-1771
▁在这	-1772
的可能性	-1773
▁这意味着	-1774
of	-1775
传播	-1776
成果	-1777
理想	-1778
说服	-1779
诸多	-1780
可再生	-1781
▁特朗普	-1782
实行	-1783
尊重	-1784
认识	-1785
和金融	-1786
美国在	-1787
un	-1788
南非	-1789
成就	-1790
整体	-1791
温和	-1792
14	-1793
与其	-1794
全民	-1795
形势	-1796
意愿	-1797
者们	-1798
违约	-1799
各地	-1800
团体	-1801
抑制	-1802
▁200	-1803
5%	-1804
人工	-1805
促使	-1806
担任	-1807
毫不	-1808
的未来	-1809
新兴经济体	-1810
ed	-1811
▁《	-1812
专业	-1813
借贷	-1814
冷战	-1815
几年	-1816
左翼	-1817
按照	-1818
捍卫	-1819
生态	-1820
由此	-1821
预防	-1822
中国在	-1823
还没有	-1824
变得更加	-1825
量化宽松	-1826
主张	-1827
产出	-1828
全国	-1829
欧盟委员会	-1830
ch	-1831
▁如	-1832
会在	-1833
刚刚	-1834
动力	-1835
喜欢	-1836
妥协	-1837
对抗	-1838
森林	-1839
深刻	-1840
缓慢	-1841
贫穷	-1842
▁纽约	-1843
了这一	-1844
产阶级	-1845
生活在	-1846
失衡	-1847
引入	-1848
特征	-1849
▁伦敦	-1850
ul	-1851
给予	-1852
▁也许	-1853
世界经济	-1854
之处	-1855
外的	-1856
建筑	-1857
行长	-1858
遭遇	-1859
克林顿	-1860
17	-1861
升值	-1862
感觉	-1863
描述	-1864
现金	-1865
起到	-1866
可能是	-1867
政府和	-1868
的人口	-1869
问题是	-1870
不可避免	-1871
us	-1872
万人	-1873
明智	-1874
现状	-1875
还会	-1876
ter	-1877
▁而在	-1878
的改革	-1879
发电	-1880
巨额	-1881
幸运	-1882
资格	-1883
198	-1884
凯恩斯	-1885
因为它	-1886
服务业	-1887
被视为	-1888
错误的	-1889
采取行动	-1890
ad	-1891
医生	-1892
占据	-1893
另外	-1894
构成	-1895
气体	-1896
危险的	-1897
对中国	-1898
布鲁塞尔	-1899
自由贸易	-1900
这些国家	-1901
▁尽管如此	-1902
对待	-1903
应用	-1904
高度	-1905
500	-1906
也就是	-1907
第一个	-1908
默克尔	-1909
▁即	-1910
发动	-1911
句话	-1912
强劲	-1913
意见	-1914
支撑	-1915
早已	-1916
电视	-1917
西洋	-1918
部队	-1919
197	-1920
▁去年	-1921
▁并且	-1922
已经在	-1923
提出的	-1924
的市场	-1925
其它	-1926
尝试	-1927
议员	-1928
不用	-1929
来看	-1930
犹太	-1931
表达	-1932
▁除了	-1933
的核心	-1934
中产阶级	-1935
国防	-1936
巩固	-1937
循环	-1938
抵制	-1939
拯救	-1940
灵活	-1941
用来	-1942
紧密	-1943
这么	-1944
太阳能	-1945
伙伴关系	-1946
但在	-1947
定的	-1948
宣传	-1949
恐惧	-1950
职业	-1951
ing	-1952
提出了	-1953
中国领导人	-1954
▁H	-1955
众多	-1956
回归	-1957
奇怪	-1958
存款	-1959
覆盖	-1960
辩论	-1961
非法	-1962
企业的	-1963
的行为	-1964
稳定的	-1965
宏观经济	-1966
人均	-1967
大型	-1968
强制	-1969
留在	-1970
边缘	-1971
▁上述	-1972
之所以	-1973
对美国	-1974
就可以	-1975
数百万	-1976
亿美元的	-1977
互相	-1978
帝国	-1979
惩罚	-1980
承受	-1981
损害	-1982
澳大	-1983
维护	-1984
回到	-1985
强硬	-1986
法庭	-1987
矛盾	-1988
究竟	-1989
和中国	-1990
大西洋	-1991
成功的	-1992
是一种	-1993
进行了	-1994
最重要的	-1995
金融机构	-1996
▁并	-1997
空气	-1998
经营	-1999
结合	-2000
澳大利亚	-2001
不受	-2002
性别	-2003
抵押	-2004
更高的	-2005
英国的	-2006
全球变暖	-2007
货币联盟	-2008
▁换	-2009
任期	-2010
受害	-2011
各自	-2012
温室	-2013
看法	-2014
重建	-2015
改革的	-2016
形态	-2017
故事	-2018
紧迫	-2019
诚然	-2020
语言	-2021
▁20	-2022
公司的	-2023
反映了	-2024
一起	-2025
不利	-2026
中所	-2027
加坡	-2028
发行	-2029
心理	-2030
掌握	-2031
本地	-2032
海外	-2033
都将	-2034
▁过去	-2035
与美国	-2036
为基础	-2037
原因是	-2038
人工智能	-2039
体现	-2040
党派	-2041
加拉	-2042
穷人	-2043
镇压	-2044
▁非洲	-2045
也无法	-2046
在中国	-2047
达到了	-2048
很大程度上	-2049
包含	-2050
廉价	-2051
恰恰	-2052
愤怒	-2053
指导	-2054
纳德	-2055
评论	-2056
可再生能源	-2057
的经济增长	-2058
不愿	-2059
数十	-2060
早期	-2061
海洋	-2062
贝尔	-2063
▁德国	-2064
的数据	-2065
私人部门	-2066
一旦	-2067
付出	-2068
以后	-2069
借款	-2070
准确	-2071
瑞典	-2072
▁甚至	-2073
的承诺	-2074
le	-2075
▁比	-2076
▁近	-2077
不够	-2078
东亚	-2079
居民	-2080
斯特	-2081
条款	-2082
极为	-2083
瑞拉	-2084
绝对	-2085
脱离	-2086
荷兰	-2087
著名	-2088
▁诚然	-2089
▁那些	-2090
被认为	-2091
各国政府	-2092
这个问题	-2093
13	-2094
协助	-2095
委内	-2096
尔德	-2097
时的	-2098
比率	-2099
短缺	-2100
边界	-2101
历史上	-2102
存在的	-2103
目前的	-2104
中国政府	-2105
委内瑞拉	-2106
决心	-2107
加拿	-2108
所在	-2109
特殊	-2110
电力	-2111
让人	-2112
和投资	-2113
看起来	-2114
16	-2115
▁L	-2116
▁和	-2117
一点	-2118
中期	-2119
安倍	-2120
客户	-2121
牺牲	-2122
示威	-2123
绝非	-2124
超级	-2125
过剩	-2126
▁或者	-2127
在全球	-2128
有一个	-2129
的地区	-2130
▁实际上	-2131
减速	-2132
尚未	-2133
有了	-2134
越南	-2135
▁今天	-2136
在一起	-2137
的战略	-2138
还需要	-2139
温室气体	-2140
中间	-2141
人数	-2142
出于	-2143
月的	-2144
法案	-2145
流入	-2146
渠道	-2147
要比	-2148
▁of	-2149
将继续	-2150
工业化	-2151
必要的	-2152
是美国	-2153
目前为止	-2154
不太	-2155
产量	-2156
入侵	-2157
月份	-2158
极大	-2159
的对	-2160
组合	-2161
药物	-2162
低收入	-2163
合法性	-2164
的民主	-2165
的银行	-2166
不确定性	-2167
这一目标	-2168
op	-2169
▁简	-2170
参加	-2171
整合	-2172
突然	-2173
结核	-2174
葡萄	-2175
记者	-2176
这次	-2177
释放	-2178
▁日本	-2179
是如此	-2180
也是如此	-2181
以前	-2182
公约	-2183
年度	-2184
拉丁	-2185
更有	-2186
清洁	-2187
约翰	-2188
议程	-2189
▁第三	-2190
的计划	-2191
已经开始	-2192
义务	-2193
五年	-2194
变成	-2195
她们	-2196
扩散	-2197
涉及	-2198
能在	-2199
诊断	-2200
▁即便	-2201
尔多安	-2202
投资于	-2203
采取了	-2204
领域的	-2205
特别是在	-2206
不要	-2207
位于	-2208
博拉	-2209
消失	-2210
煤炭	-2211
首次	-2212
发展的	-2213
▁在过去	-2214
埃尔多安	-2215
业务	-2216
分之	-2217
召开	-2218
放在	-2219
斯科	-2220
几个月	-2221
埃博拉	-2222
劳动力市场	-2223
▁K	-2224
产能	-2225
修正	-2226
名义	-2227
员工	-2228
必然	-2229
标志	-2230
紧急	-2231
要素	-2232
▁第二	-2233
的债务	-2234
的努力	-2235
第一次	-2236
肯尼亚	-2237
所造成的	-2238
油价	-2239
生素	-2240
离开	-2241
纳入	-2242
解放	-2243
实现了	-2244
意识形态	-2245
ob	-2246
▁让	-2247
一般	-2248
以此	-2249
任命	-2250
作出	-2251
愿景	-2252
无疑	-2253
高级	-2254
▁今年	-2255
▁其他	-2256
产生了	-2257
吸引力	-2258
所有人	-2259
的唯一	-2260
的环境	-2261
2017	-2262
不久	-2263
两种	-2264
国外	-2265
忽略	-2266
加拿大	-2267
政治家	-2268
的地方	-2269
的需求	-2270
另一方面	-2271
▁上	-2272
住房	-2273
公正	-2274
台湾	-2275
抗议	-2276
是个	-2277
法治	-2278
违反	-2279
一系列	-2280
同时也	-2281
收入的	-2282
注意力	-2283
的时间	-2284
的领导	-2285
1990	-2286
te	-2287
下来	-2288
兄弟	-2289
哪些	-2290
实践	-2291
操作	-2292
试验	-2293
超越	-2294
迹象	-2295
的措施	-2296
国有企业	-2297
兴趣	-2298
而在	-2299
随之	-2300
民主的	-2301
的变化	-2302
ment	-2303
▁在美国	-2304
我们需要	-2305
回答	-2306
学院	-2307
拉美	-2308
无人	-2309
阵营	-2310
限于	-2311
合组织	-2312
的技术	-2313
都没有	-2314
2020	-2315
▁所有这些	-2316
前所未有的	-2317
一年	-2318
动物	-2319
回应	-2320
季度	-2321
导向	-2322
导弹	-2323
扭曲	-2324
相似	-2325
给了	-2326
言之	-2327
过渡	-2328
金砖	-2329
▁In	-2330
也应该	-2331
共产党	-2332
的方法	-2333
葡萄牙	-2334
让他们	-2335
不仅仅是	-2336
以往	-2337
优先	-2338
否认	-2339
恐慌	-2340
比重	-2341
疲软	-2342
罗马	-2343
麻烦	-2344
计划的	-2345
拉丁美洲	-2346
3.	-2347
一半	-2348
个体	-2349
交通	-2350
化为	-2351
孤立	-2352
抵消	-2353
权的	-2354
的威胁	-2355
一下	-2356
声称	-2357
当中	-2358
都要	-2359
▁印度	-2360
▁还有	-2361
共和国	-2362
句话说	-2363
哈马斯	-2364
理事会	-2365
的生活	-2366
目的是	-2367
陷入了	-2368
基础设施投资	-2369
偿还	-2370
出售	-2371
尼日	-2372
想法	-2373
至今	-2374
谨慎	-2375
马里	-2376
基金会	-2377
孟加拉	-2378
的行动	-2379
不可持续	-2380
开发银行	-2381
基地	-2382
最新	-2383
物价	-2384
用的	-2385
反对派	-2386
和服务	-2387
的利益	-2388
上去	-2389
之为	-2390
可信	-2391
大会	-2392
密集	-2393
打破	-2394
推行	-2395
有时	-2396
获益	-2397
身上	-2398
亿欧元	-2399
仅仅是	-2400
仍然是	-2401
集中在	-2402
可能导致	-2403
怎么	-2404
指控	-2405
渴望	-2406
病毒	-2407
纳税	-2408
终于	-2409
警察	-2410
逆转	-2411
逻辑	-2412
地方政府	-2413
经合组织	-2414
os	-2415
▁N	-2416
做好	-2417
升高	-2418
困扰	-2419
安理	-2420
层次	-2421
抓住	-2422
摧毁	-2423
暴露	-2424
消灭	-2425
认真	-2426
当前的	-2427
的事实	-2428
的最佳	-2429
外汇储备	-2430
3%	-2431
ri	-2432
于是	-2433
化和	-2434
常规	-2435
放松	-2436
期望	-2437
柏林	-2438
证券	-2439
一直是	-2440
人们对	-2441
巴拉克	-2442
的公共	-2443
2005	-2444
▁可	-2445
东欧	-2446
严峻	-2447
人道	-2448
感染	-2449
推翻	-2450
此前	-2451
税率	-2452
西亚	-2453
▁可以	-2454
▁显然	-2455
企业家	-2456
抗生素	-2457
段时间	-2458
的危险	-2459
2006	-2460
我们可以	-2461
民主国家	-2462
美国经济	-2463
不满	-2464
其在	-2465
动作	-2466
声明	-2467
注于	-2468
激烈	-2469
电子	-2470
股东	-2471
财务	-2472
过来	-2473
部署	-2474
10%	-2475
▁问题	-2476
人们的	-2477
发生在	-2478
范围内	-2479
已经成为	-2480
▁你	-2481
外围	-2482
无力	-2483
没能	-2484
浪费	-2485
突破	-2486
ers	-2487
利比亚	-2488
支持者	-2489
机构的	-2490
的选择	-2491
以及其他	-2492
绝大多数	-2493
ag	-2494
不如	-2495
功能	-2496
流向	-2497
纷纷	-2498
认定	-2499
也不会	-2500
宗商品	-2501
的例子	-2502
2030	-2503
伊斯兰教	-2504
1%	-2505
两者	-2506
主流	-2507
仍有	-2508
内战	-2509
到的	-2510
加以	-2511
各方	-2512
密切	-2513
律宾	-2514
情报	-2515
手中	-2516
持久	-2517
排除	-2518
积累	-2519
第四	-2520
资助	-2521
背景下	-2522
菲律宾	-2523
幸运的是	-2524
欧盟成员国	-2525
oo	-2526
之上	-2527
发起	-2528
固定	-2529
垄断	-2530
完美	-2531
巴嫩	-2532
根源	-2533
烟草	-2534
经过	-2535
运作	-2536
选项	-2537
逐步	-2538
遵守	-2539
art	-2540
▁不过	-2541
▁只要	-2542
也必须	-2543
的军事	-2544
的决定	-2545
▁俄罗斯	-2546
丧失	-2547
争取	-2548
只会	-2549
患者	-2550
每个	-2551
深远	-2552
还能	-2553
不用说	-2554
好消息	-2555
的历史	-2556
黎巴嫩	-2557
之时	-2558
亿人	-2559
保留	-2560
在线	-2561
暂时	-2562
问责	-2563
的成本	-2564
的自由	-2565
的速度	-2566
2001	-2567
▁;	-2568
也能	-2569
了对	-2570
人物	-2571
南亚	-2572
吸收	-2573
式的	-2574
朋友	-2575
for	-2576
在经济	-2577
所需的	-2578
许多国家	-2579
ce	-2580
一条	-2581
命运	-2582
契约	-2583
营养	-2584
谴责	-2585
谷歌	-2586
费用	-2587
都能	-2588
受到了	-2589
将成为	-2590
的一些	-2591
的价格	-2592
英格兰	-2593
超过了	-2594
▁大	-2595
以便	-2596
份额	-2597
失望	-2598
是有	-2599
更快	-2600
每天	-2601
科索	-2602
获取	-2603
震惊	-2604
人口的	-2605
在内的	-2606
支持的	-2607
新加坡	-2608
更好地	-2609
的能源	-2610
科索沃	-2611
尼日利亚	-2612
建立一个	-2613
金融体系	-2614
li	-2615
▁W	-2616
壁垒	-2617
尼斯	-2618
百分	-2619
▁鉴于	-2620
安理会	-2621
的任务	-2622
称之为	-2623
部门的	-2624
主权债务	-2625
全球金融危机	-2626
人在	-2627
减轻	-2628
变为	-2629
对外	-2630
年龄	-2631
引导	-2632
方说	-2633
用户	-2634
获胜	-2635
讽刺	-2636
青年	-2637
...	-2638
一部分	-2639
举行的	-2640
低利率	-2641
合理的	-2642
增长和	-2643
失去了	-2644
的最新	-2645
的资金	-2646
▁奥巴马	-2647
所面临的	-2648
▁换句话说	-2649
例外	-2650
南部	-2651
卡梅	-2652
实质	-2653
尔的	-2654
深入	-2655
缓解	-2656
艰难	-2657
行政	-2658
设备	-2659
▁法国	-2660
也可能	-2661
影响到	-2662
成功地	-2663
良好的	-2664
▁美联储	-2665
24	-2666
一家	-2667
信号	-2668
做的	-2669
减税	-2670
动机	-2671
助长	-2672
占领	-2673
有多	-2674
永久	-2675
近期	-2676
和安全	-2677
技术的	-2678
进行的	-2679
▁欧元区	-2680
经常项目	-2681
经济发展	-2682
非洲国家	-2683
不良	-2684
中共	-2685
总额	-2686
接触	-2687
毒品	-2688
真相	-2689
饱受	-2690
会议上	-2691
债权人	-2692
创造了	-2693
教育和	-2694
的货币	-2695
监管者	-2696
社会的	-2697
▁这就是	-2698
制约	-2699
太平	-2700
担保	-2701
更具	-2702
林斯	-2703
深度	-2704
致命	-2705
解体	-2706
发展中	-2707
唐纳德	-2708
水平的	-2709
但它	-2710
低估	-2711
国务	-2712
小组	-2713
立刻	-2714
赋予	-2715
▁他的	-2716
受害者	-2717
和欧洲	-2718
是为了	-2719
的东西	-2720
的做法	-2721
的最大	-2722
都必须	-2723
领导的	-2724
恐怖分子	-2725
长期以来	-2726
不了	-2727
中有	-2728
加大	-2729
意料	-2730
明年	-2731
流行	-2732
防御	-2733
ity	-2734
的关系	-2735
的后果	-2736
共产主义	-2737
显而易见	-2738
资产价格	-2739
可怕	-2740
小时	-2741
幅度	-2742
年底	-2743
总值	-2744
情形	-2745
活力	-2746
耐药	-2747
高速	-2748
所有的	-2749
有能力	-2750
系统的	-2751
特朗普的	-2752
下滑	-2753
以下	-2754
兑现	-2755
接着	-2756
日渐	-2757
途径	-2758
销售	-2759
下降到	-2760
专注于	-2761
太平洋	-2762
很多人	-2763
相关的	-2764
结核病	-2765
降低了	-2766
因为他们	-2767
越来越多	-2768
这一问题	-2769
▁幸运的是	-2770
35	-2771
两位	-2772
使其	-2773
区别	-2774
响应	-2775
庇护	-2776
形象	-2777
悲剧	-2778
房价	-2779
移动	-2780
负面	-2781
投资和	-2782
现代化	-2783
的人们	-2784
的压力	-2785
的理由	-2786
能力的	-2787
不平等性	-2788
很有可能	-2789
um	-2790
到来	-2791
改进	-2792
敏感	-2793
某个	-2794
点是	-2795
私营	-2796
考验	-2797
还在	-2798
阶层	-2799
▁不仅	-2800
还必须	-2801
大宗商品	-2802
8%	-2803
产权	-2804
他在	-2805
埃塞	-2806
她的	-2807
并将	-2808
投机	-2809
显得	-2810
觉得	-2811
一开始	-2812
和国际	-2813
大萧条	-2814
选举中	-2815
三分之一	-2816
的重要性	-2817
美国政府	-2818
▁欧洲央行	-2819
丰富	-2820
共享	-2821
出生	-2822
古巴	-2823
彼此	-2824
本质	-2825
正义	-2826
死刑	-2827
理性	-2828
补偿	-2829
那个	-2830
那种	-2831
重塑	-2832
几年来	-2833
在一个	-2834
埃塞俄	-2835
投资的	-2836
自由化	-2837
诺贝尔	-2838
▁...	-2839
▁但这一	-2840
7%	-2841
ab	-2842
一路	-2843
不安	-2844
伦理	-2845
养老	-2846
医学	-2847
急剧	-2848
普及	-2849
没人	-2850
综合	-2851
说是	-2852
距离	-2853
还将	-2854
选票	-2855
不足以	-2856
他们在	-2857
提供的	-2858
美元的	-2859
负责任	-2860
埃塞俄比亚	-2861
DG	-2862
事业	-2863
动员	-2864
反而	-2865
多元	-2866
定价	-2867
强势	-2868
拿出	-2869
游戏	-2870
物种	-2871
纠正	-2872
良好	-2873
蔓延	-2874
运用	-2875
高效	-2876
▁而这	-2877
主义和	-2878
些时候	-2879
会导致	-2880
和环境	-2881
政治上	-2882
的共同	-2883
银行和	-2884
▁这样的	-2885
从事	-2886
保健	-2887
信誉	-2888
关闭	-2889
复兴	-2890
战斗	-2891
文章	-2892
疟疾	-2893
萨德	-2894
融入	-2895
规范	-2896
陷阱	-2897
债务的	-2898
反过来	-2899
时代的	-2900
的反应	-2901
2004	-2902
id	-2903
ig	-2904
判断	-2905
昂贵	-2906
权威	-2907
迫切	-2908
顾问	-2909
▁亚洲	-2910
▁除非	-2911
应该是	-2912
的权利	-2913
重要性	-2914
▁但这些	-2915
1,	-2916
45	-2917
一国	-2918
两年	-2919
严厉	-2920
但这	-2921
僵局	-2922
充足	-2923
到底	-2924
匈牙	-2925
施加	-2926
细胞	-2927
落实	-2928
要想	-2929
观念	-2930
设立	-2931
道理	-2932
保守党	-2933
匈牙利	-2934
很容易	-2935
的欧盟	-2936
非洲的	-2937
▁简言之	-2938
欧洲国家	-2939
全力	-2940
出资	-2941
分别	-2942
加沙	-2943
各个	-2944
合同	-2945
抛弃	-2946
文明	-2947
最低	-2948
殖民	-2949
注入	-2950
私有	-2951
重视	-2952
300	-2953
出现在	-2954
对欧洲	-2955
导致的	-2956
有效地	-2957
看上去	-2958
适用于	-2959
银行家	-2960
塞尔维亚	-2961
一份	-2962
一名	-2963
下了	-2964
何种	-2965
修改	-2966
医院	-2967
声音	-2968
披露	-2969
毁灭	-2970
法官	-2971
群众	-2972
落后	-2973
首席	-2974
形成了	-2975
百分点	-2976
的公司	-2977
的成功	-2978
经济和	-2979
成员国的	-2980
ev	-2981
不少	-2982
分享	-2983
创业	-2984
发明	-2985
完整	-2986
延长	-2987
开展	-2988
是由	-2989
演讲	-2990
纳粹	-2991
职位	-2992
补充	-2993
讲话	-2994
196	-2995
▁如此	-2996
参与者	-2997
和日本	-2998
在国际	-2999
是中国	-3000
的人民	-3001
的态度	-3002
的贸易	-3003
世界其他	-3004
政策制定	-3005
显而易见的	-3006
越来越多的	-3007
▁O	-3008
两次	-3009
临时	-3010
乔治	-3011
人为	-3012
原本	-3013
多年	-3014
推迟	-3015
此次	-3016
物质	-3017
缺口	-3018
英镑	-3019
融合	-3020
起诉	-3021
配置	-3022
.5%	-3023
也不是	-3024
人认为	-3025
十年的	-3026
可能的	-3027
广泛的	-3028
有力的	-3029
目标的	-3030
苏格兰	-3031
布什政府	-3032
的大规模	-3033
财政部长	-3034
这样一个	-3035
ci	-3036
做到	-3037
学术	-3038
性质	-3039
是最	-3040
歧视	-3041
瑞士	-3042
约旦	-3043
路线	-3044
面前	-3045
十年中	-3046
卡梅伦	-3047
的信息	-3048
的力量	-3049
▁199	-3050
▁and	-3051
▁联合国	-3052
人民银行	-3053
▁这是一个	-3054
ir	-3055
ve	-3056
了其	-3057
合适	-3058
小的	-3059
成长	-3060
教授	-3061
期待	-3062
步骤	-3063
清算	-3064
领先	-3065
▁当时	-3066
多年来	-3067
引起了	-3068
明确的	-3069
权力的	-3070
的水平	-3071
世界各地	-3072
▁在这方面	-3073
不在	-3074
人力	-3075
位置	-3076
大战	-3077
宣言	-3078
工党	-3079
布莱	-3080
授权	-3081
沉重	-3082
泰国	-3083
煽动	-3084
萎靡	-3085
起了	-3086
▁所以	-3087
不需要	-3088
的所有	-3089
的移民	-3090
透明度	-3091
长时间	-3092
风险的	-3093
▁考虑到	-3094
英国退欧	-3095
某种程度上	-3096
▁除	-3097
一轮	-3098
为例	-3099
低碳	-3100
催生	-3101
剑桥	-3102
南海	-3103
坚定	-3104
就在	-3105
就将	-3106
屠杀	-3107
德拉	-3108
滥用	-3109
生育	-3110
相应	-3111
评级	-3112
▁最终	-3113
▁经济	-3114
倾向于	-3115
的安全	-3116
研究所	-3117
转化为	-3118
与此同时	-3119
所有这些	-3120
的问题是	-3121
eb	-3122
▁马	-3123
从来	-3124
但其	-3125
就越	-3126
席位	-3127
才会	-3128
本月	-3129
迄今	-3130
里斯	-3131
页岩	-3132
关系的	-3133
庞大的	-3134
影响的	-3135
的法律	-3136
ational	-3137
不上	-3138
为其	-3139
为此	-3140
予以	-3141
享受	-3142
却是	-3143
基督	-3144
无关	-3145
机遇	-3146
材料	-3147
消极	-3148
清晰	-3149
类型	-3150
老龄	-3151
象征	-3152
运转	-3153
▁就像	-3154
价值的	-3155
企业和	-3156
多样性	-3157
将导致	-3158
工作的	-3159
政府在	-3160
的一项	-3161
的权力	-3162
的经验	-3163
财政政策	-3164
▁2008	-3165
23	-3166
上限	-3167
使命	-3168
冒险	-3169
填补	-3170
外界	-3171
本人	-3172
格鲁	-3173
的确	-3174
社交	-3175
签订	-3176
纠纷	-3177
额外	-3178
今年的	-3179
和全球	-3180
生产力	-3181
的战争	-3182
相对于	-3183
领导层	-3184
▁美国的	-3185
所有人都	-3186
的经济体	-3187
27	-3188
信仰	-3189
和解	-3190
情景	-3191
成熟	-3192
终结	-3193
雄心	-3194
首脑	-3195
▁至少	-3196
在这个	-3197
的说法	-3198
相对较	-3199
背后的	-3200
▁for	-3201
▁他们的	-3202
▁但我们	-3203
沙特阿拉伯	-3204
3⁄	-3205
ay	-3206
▁用	-3207
丑闻	-3208
主宰	-3209
出台	-3210
印象	-3211
夏天	-3212
审查	-3213
所得	-3214
扭转	-3215
来讲	-3216
运行	-3217
3⁄4	-3218
也许是	-3219
以至于	-3220
引发了	-3221
突尼斯	-3222
一个国家	-3223
二十世纪	-3224
和意大利	-3225
国家安全	-3226
资本市场	-3227
这些问题	-3228
温室气体排放	-3229
互动	-3230
交流	-3231
估算	-3232
保罗	-3233
利息	-3234
北欧	-3235
哈拉	-3236
地利	-3237
引擎	-3238
弱势	-3239
忧虑	-3240
所能	-3241
推广	-3242
提醒	-3243
更是	-3244
监控	-3245
▁巴西	-3246
中国人	-3247
传染病	-3248
十年来	-3249
奥地利	-3250
存在着	-3251
几乎没有	-3252
生产总值	-3253
证据表明	-3254
分散	-3255
压倒	-3256
反弹	-3257
在不	-3258
干涉	-3259
悲观	-3260
所说	-3261
拉里	-3262
拖累	-3263
无可	-3264
最初	-3265
狭隘	-3266
申请	-3267
男性	-3268
看似	-3269
十年前	-3270
各国的	-3271
因为这	-3272
就需要	-3273
形式的	-3274
时间里	-3275
机器人	-3276
构成了	-3277
阿萨德	-3278
自然资源	-3279
▁毫无疑问	-3280
否决	-3281
哈根	-3282
在此	-3283
秘密	-3284
纪念	-3285
苏丹	-3286
与其他	-3287
也需要	-3288
做出了	-3289
只不过	-3290
已成为	-3291
得不到	-3292
的增加	-3293
马克龙	-3294
▁华盛顿	-3295
保护主义	-3296
在很大程度上	-3297
6%	-3298
▁由	-3299
专制	-3300
中等	-3301
偿付	-3302
南欧	-3303
哥本	-3304
团队	-3305
国债	-3306
大多	-3307
姆林	-3308
家族	-3309
巨头	-3310
特定	-3311
艺术	-3312
花费	-3313
▁国际	-3314
众议院	-3315
伴随着	-3316
到来的	-3317
制度的	-3318
协议的	-3319
法国的	-3320
获得的	-3321
都可以	-3322
1980	-3323
哥本哈根	-3324
金融稳定	-3325
预算赤字	-3326
4%	-3327
▁她	-3328
世俗	-3329
你们	-3330
倒闭	-3331
凸显	-3332
加快	-3333
审慎	-3334
工厂	-3335
政变	-3336
敦促	-3337
最佳	-3338
榜样	-3339
诱惑	-3340
重重	-3341
难题	-3342
不再是	-3343
不稳定	-3344
十年代	-3345
可行的	-3346
并不能	-3347
建立了	-3348
必须在	-3349
战争的	-3350
的效果	-3351
目标是	-3352
财政赤字	-3353
一套	-3354
不应	-3355
减排	-3356
加州	-3357
哈佛	-3358
多么	-3359
害怕	-3360
广告	-3361
或是	-3362
暴跌	-3363
消耗	-3364
电影	-3365
等待	-3366
背后	-3367
连续	-3368
面积	-3369
20%	-3370
man	-3371
▁有些	-3372
与中国	-3373
也同样	-3374
利益的	-3375
总需求	-3376
是否会	-3377
的企业	-3378
2050	-3379
▁欧洲的	-3380
▁这也是	-3381
更不用说	-3382
欧洲议会	-3383
没有什么	-3384
并不意味着	-3385
至关重要的	-3386
CC	-3387
IP	-3388
上了	-3389
伟大	-3390
全新	-3391
公决	-3392
公布	-3393
关心	-3394
办公	-3395
和新	-3396
完善	-3397
平民	-3398
弱点	-3399
方的	-3400
民意	-3401
沦为	-3402
热情	-3403
西藏	-3404
训练	-3405
和政府	-3406
的现实	-3407
的角色	-3408
让美国	-3409
这两个	-3410
都需要	-3411
▁大部分	-3412
几十年来	-3413
英国脱欧	-3414
▁如果我们	-3415
28	-3416
伯特	-3417
克利	-3418
发放	-3419
可行	-3420
很有	-3421
提议	-3422
收缩	-3423
极其	-3424
电脑	-3425
立即	-3426
而论	-3427
艰巨	-3428
识别	-3429
马拉	-3430
以确保	-3431
伊朗的	-3432
大学的	-3433
建立在	-3434
极大的	-3435
组成的	-3436
非政府	-3437
▁也就是	-3438
克里姆林	-3439
实现这一目标	-3440
oh	-3441
两倍	-3442
便利	-3443
先进	-3444
化学	-3445
天气	-3446
崩盘	-3447
梦想	-3448
武力	-3449
药品	-3450
跨境	-3451
马上	-3452
鼓吹	-3453
ich	-3454
了一项	-3455
唯一的	-3456
基本上	-3457
通胀率	-3458
ec	-3459
丹麦	-3460
人群	-3461
剥夺	-3462
印尼	-3463
地说	-3464
大众	-3465
巴尔	-3466
延续	-3467
慈善	-3468
挪威	-3469
敌人	-3470
残酷	-3471
沙尔	-3472
深化	-3473
阻挠	-3474
首要	-3475
400	-3476
▁要想	-3477
了美国	-3478
他们所	-3479
再平衡	-3480
几年中	-3481
威胁到	-3482
政策和	-3483
的担忧	-3484
的方案	-3485
的要求	-3486
让人们	-3487
财政部	-3488
2002	-3489
危机爆发	-3490
经常账户	-3491
迄今为止	-3492
这个国家	-3493
乃至	-3494
以南	-3495
利班	-3496
十九	-3497
单位	-3498
口号	-3499
后来	-3500
意外	-3501
战胜	-3502
截然	-3503
果断	-3504
案件	-3505
注定	-3506
秘书	-3507
绝望	-3508
罗姆	-3509
证实	-3510
达尔	-3511
进而	-3512
追随	-3513
遗产	-3514
▁在此	-3515
主要是	-3516
已经被	-3517
带一路	-3518
意义的	-3519
的收入	-3520
的责任	-3521
角度看	-3522
因为它们	-3523
孟加拉国	-3524
ra	-3525
▁平	-3526
▁总	-3527
不论	-3528
中美	-3529
动摇	-3530
四个	-3531
学者	-3532
将对	-3533
性地	-3534
按揭	-3535
收集	-3536
确认	-3537
认可	-3538
零售	-3539
霸权	-3540
高企	-3541
高昂	-3542
ard	-3543
ion	-3544
也不能	-3545
但他们	-3546
可能在	-3547
复杂的	-3548
尽可能	-3549
提高了	-3550
撒哈拉	-3551
无人机	-3552
更多地	-3553
最好的	-3554
的一半	-3555
的基本	-3556
的必要	-3557
碳排放	-3558
转移到	-3559
过去的	-3560
还可以	-3561
高收入	-3562
▁另一个	-3563
▁比方说	-3564
和西班牙	-3565
就业机会	-3566
金砖国家	-3567
结构性改革	-3568
4.	-3569
im	-3570
▁·	-3571
华尔	-3572
处在	-3573
大于	-3574
常态	-3575
度的	-3576
引人	-3577
战后	-3578
掩盖	-3579
效益	-3580
沮丧	-3581
物理	-3582
米尔	-3583
野心	-3584
80%	-3585
但它们	-3586
冲突的	-3587
华尔街	-3588
参议院	-3589
是什么	-3590
的价值	-3591
的巨大	-3592
的最后	-3593
组织的	-3594
计算机	-3595
软实力	-3596
都无法	-3597
阿尔及	-3598
一体化的	-3599
国家主席	-3600
的基础上	-3601
em	-3602
▁像	-3603
▁反	-3604
便是	-3605
做得	-3606
出版	-3607
太多	-3608
奥斯	-3609
容忍	-3610
居住	-3611
庞大	-3612
焦点	-3613
电网	-3614
颠覆	-3615
ert	-3616
伯克利	-3617
另一种	-3618
在今年	-3619
很大的	-3620
伊斯兰国	-3621
▁每	-3622
上海	-3623
不必	-3624
严肃	-3625
争端	-3626
今后	-3627
前进	-3628
将军	-3629
挽救	-3630
探讨	-3631
更强	-3632
民间	-3633
活跃	-3634
而已	-3635
1.5	-3636
加剧了	-3637
变成了	-3638
和公共	-3639
心而论	-3640
深层次	-3641
的资本	-3642
肯定会	-3643
行为的	-3644
可持续性	-3645
年金融危机	-3646
习惯	-3647
低迷	-3648
其对	-3649
制药	-3650
哪里	-3651
塞浦	-3652
始于	-3653
年初	-3654
电话	-3655
路斯	-3656
鼓舞	-3657
不存在	-3658
之一是	-3659
再加上	-3660
参议员	-3661
赢得了	-3662
塞浦路斯	-3663
▁在这样的	-3664
▁问题在于	-3665
中海	-3666
之春	-3667
他人	-3668
免疫	-3669
典型	-3670
刑事	-3671
恰当	-3672
手机	-3673
更少	-3674
检查	-3675
犹豫	-3676
狂热	-3677
现任	-3678
病人	-3679
的小	-3680
的总	-3681
记忆	-3682
路径	-3683
防务	-3684
难度	-3685
▁St	-3686
▁巴黎	-3687
了一场	-3688
其中的	-3689
其他人	-3690
养老金	-3691
削弱了	-3692
年代的	-3693
来自于	-3694
清楚地	-3695
的一切	-3696
第二次	-3697
非常规	-3698
2003	-3699
所有国家	-3700
生态系统	-3701
民粹主义者	-3702
6.	-3703
世贸	-3704
中小	-3705
借助	-3706
前任	-3707
剧烈	-3708
可谓	-3709
太大	-3710
实在	-3711
富人	-3712
展示	-3713
撤军	-3714
时机	-3715
有望	-3716
极权	-3717
这位	-3718
飓风	-3719
饥饿	-3720
不愿意	-3721
中获益	-3722
亚洲的	-3723
供应链	-3724
依赖于	-3725
办公室	-3726
塔利班	-3727
实施了	-3728
德国的	-3729
批评者	-3730
的代价	-3731
董事会	-3732
行业的	-3733
重大的	-3734
个百分点	-3735
社交媒体	-3736
克里姆林宫	-3737
会对	-3738
何时	-3739
免费	-3740
危害	-3741
周边	-3742
幸福	-3743
抱怨	-3744
收紧	-3745
无所	-3746
早就	-3747
智慧	-3748
最好	-3749
爆炸	-3750
父母	-3751
的年	-3752
股价	-3753
衰落	-3754
运营	-3755
ank	-3756
出来的	-3757
取得的	-3758
基本面	-3759
巴沙尔	-3760
的信号	-3761
绝不是	-3762
任何时候	-3763
取得成功	-3764
解决办法	-3765
转移支付	-3766
ge	-3767
万亿	-3768
不起	-3769
人才	-3770
作物	-3771
依据	-3772
切实	-3773
切尔	-3774
同一	-3775
提案	-3776
源自	-3777
隔离	-3778
频繁	-3779
飙升	-3780
ill	-3781
▁西方	-3782
安全的	-3783
引发的	-3784
我们在	-3785
收益率	-3786
的一次	-3787
纳税人	-3788
解释了	-3789
▁尤其是	-3790
了这一点	-3791
在这方面	-3792
结构改革	-3793
自由民主	-3794
▁"	-3795
举动	-3796
什叶	-3797
勃勃	-3798
后代	-3799
和对	-3800
多种	-3801
婴儿	-3802
履行	-3803
已有	-3804
房屋	-3805
沟通	-3806
环保	-3807
能让	-3808
远离	-3809
长达	-3810
90%	-3811
▁一旦	-3812
也包括	-3813
出现的	-3814
只有在	-3815
和印度	-3816
地中海	-3817
成为了	-3818
明显的	-3819
是通过	-3820
最贫困	-3821
犹太人	-3822
环境下	-3823
甚至是	-3824
的事情	-3825
繁荣的	-3826
自由的	-3827
转变为	-3828
亚洲国家	-3829
人道主义	-3830
就业岗位	-3831
并非如此	-3832
没有任何	-3833
这种情况	-3834
▁另一方面	-3835
he	-3836
一再	-3837
三大	-3838
依旧	-3839
借口	-3840
公路	-3841
动态	-3842
地的	-3843
均衡	-3844
审判	-3845
富有	-3846
年到	-3847
暗示	-3848
法规	-3849
种子	-3850
走上	-3851
连接	-3852
逊尼	-3853
间的	-3854
食物	-3855
▁任何	-3856
▁这就	-3857
保守派	-3858
分之二	-3859
和技术	-3860
国家和	-3861
政治的	-3862
索马里	-3863
1997	-3864
不太可能	-3865
俄罗斯的	-3866
成员资格	-3867
研究表明	-3868
空气污染	-3869
英国退出	-3870
▁经济学家	-3871
即将到来的	-3872
发展中国家的	-3873
CE	-3874
In	-3875
▁前	-3876
侵犯	-3877
侵略	-3878
倡议	-3879
偏好	-3880
决议	-3881
前提	-3882
案例	-3883
模糊	-3884
沃尔	-3885
焦虑	-3886
的无	-3887
站在	-3888
继承	-3889
而被	-3890
自愿	-3891
30%	-3892
ook	-3893
以上的	-3894
体系的	-3895
新技术	-3896
极大地	-3897
模式的	-3898
积极的	-3899
行动的	-3900
▁在这个	-3901
单一市场	-3902
欧盟国家	-3903
的影响力	-3904
穆巴拉克	-3905
经济复苏	-3906
欧洲领导人	-3907
生产率增长	-3908
阿尔及利亚	-3909
可持续发展目标	-3910
CA	-3911
▁那	-3912
之以	-3913
之比	-3914
入了	-3915
各大	-3916
将让	-3917
就要	-3918
换取	-3919
授予	-3920
支柱	-3921
数千	-3922
日的	-3923
流离	-3924
缩小	-3925
表面	-3926
裁决	-3927
迎来	-3928
里的	-3929
150	-3930
40%	-3931
▁于是	-3932
▁这场	-3933
也因此	-3934
危机中	-3935
对全球	-3936
接受的	-3937
标志着	-3938
独立的	-3939
的形式	-3940
观察家	-3941
这一切	-3942
该地区的	-3943
▁平心而论	-3944
▁我们需要	-3945
撒哈拉以南	-3946
阿拉伯之春	-3947
ep	-3948
中最	-3949
之际	-3950
也就	-3951
以为	-3952
吉亚	-3953
失所	-3954
威慑	-3955
寿命	-3956
拉斯	-3957
日子	-3958
毕业	-3959
漏洞	-3960
特里	-3961
盈利	-3962
等于	-3963
西欧	-3964
运输	-3965
60%	-3966
the	-3967
▁由此	-3968
东南亚	-3969
以及对	-3970
劳动者	-3971
即使是	-3972
反映出	-3973
布莱尔	-3974
更容易	-3975
来西亚	-3976
比以往	-3977
耐药性	-3978
能够在	-3979
成为一个	-3980
生活水平	-3981
▁两	-3982
仍是	-3983
会有	-3984
修复	-3985
力度	-3986
发出	-3987
周年	-3988
姆斯	-3989
局限	-3990
工会	-3991
干扰	-3992
很高	-3993
律师	-3994
所作	-3995
文件	-3996
斯基	-3997
独特	-3998
理应	-3999
看作	-4000
较低	-4001
高管	-4002
一世纪	-4003
不平衡	-4004
什叶派	-4005
价格的	-4006
克斯坦	-4007
创新的	-4008
可以从	-4009
基督教	-4010
改变了	-4011
灾难性	-4012
的机构	-4013
的谈判	-4014
破坏性	-4015
移民的	-4016
老龄化	-4017
领导力	-4018
▁以色列	-4019
▁意大利	-4020
三分之二	-4021
全民公决	-4022
合作伙伴	-4023
富裕国家	-4024
抵押贷款	-4025
早些时候	-4026
格鲁吉亚	-4027
毫不奇怪	-4028
糟糕的是	-4029
经济衰退	-4030
到目前为止	-4031
巴勒斯坦人	-4032
气候变化的	-4033
AR	-4034
专门	-4035
争夺	-4036
伯南	-4037
分离	-4038
创建	-4039
别无	-4040
同事	-4041
地下	-4042
地震	-4043
干旱	-4044
弥补	-4045
抵御	-4046
指引	-4047
棘手	-4048
海军	-4049
特点	-4050
股权	-4051
舞台	-4052
萨尔	-4053
虚假	-4054
认知	-4055
议定	-4056
身体	-4057
通讯	-4058
采购	-4059
50%	-4060
ate	-4061
▁或许	-4062
▁金融	-4063
伯南克	-4064
变化的	-4065
密集型	-4066
巴尔干	-4067
有机会	-4068
本世纪	-4069
死亡率	-4070
的一种	-4071
石油和	-4072
第二个	-4073
自动化	-4074
被称为	-4075
货币的	-4076
逊尼派	-4077
2018	-4078
世界大战	-4079
发展援助	-4080
尤其是在	-4081
流离失所	-4082
贸易赤字	-4083
▁2015	-4084
发达国家的	-4085
商品和服务	-4086
非政府组织	-4087
9%	-4088
PP	-4089
ow	-4090
st	-4091
▁都	-4092
一天	-4093
不容	-4094
交换	-4095
介入	-4096
会上	-4097
农场	-4098
势头	-4099
却在	-4100
好像	-4101
姿态	-4102
布雷	-4103
建造	-4104
气温	-4105
游说	-4106
穷国	-4107
著作	-4108
课程	-4109
财产	-4110
赢家	-4111
走出	-4112
这将	-4113
▁否则	-4114
▁这将	-4115
和国家	-4116
和教育	-4117
和欧盟	-4118
大量的	-4119
应该在	-4120
我们对	-4121
来解决	-4122
根本性	-4123
的商业	-4124
的总统	-4125
系统性	-4126
脆弱性	-4127
一些国家	-4128
公民社会	-4129
提供资金	-4130
的领导人	-4131
被认为是	-4132
这是一个	-4133
二十一世纪	-4134
▁J	-4135
▁正	-4136
之势	-4137
仇恨	-4138
仔细	-4139
代理	-4140
区分	-4141
压制	-4142
呈现	-4143
妨碍	-4144
定居	-4145
小平	-4146
巴布	-4147
年内	-4148
开启	-4149
急需	-4150
所赐	-4151
攀升	-4152
有害	-4153
白宫	-4154
缓和	-4155
让步	-4156
迈向	-4157
进化	-4158
con	-4159
▁的确	-4160
也许会	-4161
减少了	-4162
和德国	-4163
实施的	-4164
日本的	-4165
是如何	-4166
的好处	-4167
类似于	-4168
议定书	-4169
起作用	-4170
邓小平	-4171
领导者	-4172
tern	-4173
▁在这一	-4174
政府债券	-4175
欧洲经济	-4176
紧张局势	-4177
组成部分	-4178
▁无论如何	-4179
22	-4180
AI	-4181
CD	-4182
再度	-4183
南方	-4184
只占	-4185
同情	-4186
圣战	-4187
大胆	-4188
废除	-4189
态势	-4190
我在	-4191
的中	-4192
红利	-4193
缩减	-4194
黄金	-4195
ist	-4196
不知道	-4197
实现的	-4198
的国内	-4199
的时代	-4200
第一步	-4201
而这些	-4202
遭到了	-4203
项目的	-4204
▁但如今	-4205
一带一路	-4206
世贸组织	-4207
医疗保健	-4208
告诉我们	-4209
恐怖袭击	-4210
无法获得	-4211
的过程中	-4212
贸易伙伴	-4213
通胀目标	-4214
二氧化碳排放	-4215
▁被	-4216
▁阿	-4217
不及	-4218
事故	-4219
克斯	-4220
减弱	-4221
几周	-4222
北部	-4223
北非	-4224
千年	-4225
哪个	-4226
哪怕	-4227
地理	-4228
坚决	-4229
多个	-4230
将被	-4231
布里	-4232
所需	-4233
抵抗	-4234
日元	-4235
时任	-4236
眼下	-4237
自信	-4238
薪酬	-4239
适合	-4240
遵循	-4241
都被	-4242
▁必须	-4243
▁相比	-4244
使用的	-4245
国务卿	-4246
希拉里	-4247
技术和	-4248
斯科尼	-4249
时间的	-4250
是全球	-4251
有关的	-4252
服务的	-4253
的策略	-4254
高质量	-4255
四分之一	-4256
工作岗位	-4257
极有可能	-4258
经济表现	-4259
达成一致	-4260
下一	-4261
主题	-4262
以外	-4263
但也	-4264
分化	-4265
发言	-4266
商界	-4267
围绕	-4268
堪称	-4269
愿望	-4270
报纸	-4271
的海	-4272
知的	-4273
竭尽	-4274
纪录	-4275
老年	-4276
议题	-4277
软件	-4278
轻易	-4279
过多	-4280
逮捕	-4281
600	-4282
ern	-4283
▁具体	-4284
▁埃及	-4285
▁有人	-4286
下一个	-4287
人民的	-4288
他们对	-4289
前总统	-4290
在国内	-4291
在英国	-4292
就已经	-4293
控制的	-4294
收入和	-4295
的关注	-4296
的城市	-4297
的选举	-4298
破坏了	-4299
而言之	-4300
联盟的	-4301
aceb	-4302
▁但中国	-4303
令人震惊	-4304
其他地方	-4305
大规模的	-4306
艾滋病毒	-4307
欧元区国家	-4308
av	-4309
ou	-4310
传递	-4311
兰克	-4312
加利	-4313
勇气	-4314
叛乱	-4315
征税	-4316
很好	-4317
总量	-4318
慷慨	-4319
救助	-4320
更低	-4321
最有	-4322
民营	-4323
洪水	-4324
流程	-4325
游行	-4326
满意	-4327
疗法	-4328
真主	-4329
竞赛	-4330
设定	-4331
误导	-4332
这条	-4333
随时	-4334
预见	-4335
驱逐	-4336
-20	-4337
▁国家	-4338
▁直到	-4339
一方面	-4340
和商业	-4341
多年的	-4342
扩大的	-4343
根本上	-4344
独裁者	-4345
的一份	-4346
的条件	-4347
的比例	-4348
的立场	-4349
稳定和	-4350
罗伯特	-4351
英国人	-4352
该计划	-4353
世界贸易	-4354
公共部门	-4355
欧洲大陆	-4356
法国总统	-4357
竞争力的	-4358
绝大部分	-4359
非洲大陆	-4360
英格兰银行	-4361
acebook	-4362
不出	-4363
专利	-4364
之急	-4365
会被	-4366
信念	-4367
免受	-4368
受过	-4369
奥朗	-4370
带着	-4371
年将	-4372
德斯	-4373
打造	-4374
提款	-4375
旅游	-4376
无视	-4377
渐进	-4378
父亲	-4379
稳步	-4380
考察	-4381
计价	-4382
钢铁	-4383
铁路	-4384
麦肯	-4385
195	-4386
▁政治	-4387
下降了	-4388
务之急	-4389
奥朗德	-4390
就业和	-4391
年代末	-4392
有必要	-4393
的一大	-4394
的使用	-4395
的信心	-4396
的地位	-4397
真主党	-4398
统治者	-4399
需求的	-4400
▁为什么	-4401
所产生的	-4402
监管机构	-4403
跨大西洋	-4404
▁或	-4405
上台	-4406
人心	-4407
分布	-4408
务实	-4409
反复	-4410
吉尔	-4411
因而	-4412
它将	-4413
对立	-4414
将来	-4415
恶性	-4416
意志	-4417
毛泽	-4418
民调	-4419
沃斯	-4420
温度	-4421
激发	-4422
灾害	-4423
生涯	-4424
的名	-4425
细节	-4426
行列	-4427
诞生	-4428
赞成	-4429
趋同	-4430
足球	-4431
间接	-4432
限度	-4433
风能	-4434
Mar	-4435
ean	-4436
▁就连	-4437
▁至于	-4438
不管是	-4439
令人惊	-4440
印度的	-4441
即使在	-4442
年开始	-4443
总统的	-4444
有什么	-4445
毛泽东	-4446
活动的	-4447
的协议	-4448
简单的	-4449
起到了	-4450
银行业	-4451
非正式	-4452
▁the	-4453
一段时间	-4454
不断增加	-4455
我们应该	-4456
自由主义	-4457
银行系统	-4458
的货币政策	-4459
od	-4460
ry	-4461
亚太	-4462
亚投	-4463
信服	-4464
内的	-4465
内阁	-4466
判决	-4467
国企	-4468
女孩	-4469
威尔	-4470
尊严	-4471
强迫	-4472
归咎	-4473
忘记	-4474
抨击	-4475
拉夫	-4476
斯蒂	-4477
无数	-4478
有点	-4479
沉默	-4480
注重	-4481
监狱	-4482
盖茨	-4483
着陆	-4484
而对	-4485
航空	-4486
要在	-4487
远比	-4488
适当	-4489
逃离	-4490
长远	-4491
2.5	-4492
一些人	-4493
中国对	-4494
低成本	-4495
再一次	-4496
外国人	-4497
是可以	-4498
的道路	-4499
相结合	-4500
自由和	-4501
至少在	-4502
全球贸易	-4503
公共卫生	-4504
增长模式	-4505
欧元区的	-4506
竞争对手	-4507
其他国家的	-4508
三倍	-4509
之道	-4510
偏见	-4511
充斥	-4512
加深	-4513
动用	-4514
北方	-4515
半岛	-4516
卢旺	-4517
古老	-4518
大有	-4519
性恋	-4520
支配	-4521
波斯	-4522
福祉	-4523
种植	-4524
继任	-4525
能量	-4526
致死	-4527
诸如	-4528
贝卢	-4529
预言	-4530
193	-4531
不久前	-4532
主要的	-4533
伟大的	-4534
力量的	-4535
卢旺达	-4536
多样化	-4537
安全和	-4538
巴布韦	-4539
库尔德	-4540
我们所	-4541
显然是	-4542
来实现	-4543
每一个	-4544
民众的	-4545
水资源	-4546
演变为	-4547
莫斯科	-4548
该国的	-4549
达沃斯	-4550
都应该	-4551
麦肯锡	-4552
产能过剩	-4553
令人担忧	-4554
实体经济	-4555
当务之急	-4556
津巴布韦	-4557
特别提款	-4558
的一系列	-4559
金融部门	-4560
不可避免的	-4561
29	-4562
NA	-4563
ap	-4564
ub	-4565
不变	-4566
份子	-4567
做了	-4568
关联	-4569
写道	-4570
创立	-4571
圣地	-4572
培养	-4573
失灵	-4574
希特	-4575
日常	-4576
权衡	-4577
来到	-4578
死于	-4579
母亲	-4580
源于	-4581
穆尔	-4582
网站	-4583
罪行	-4584
聪明	-4585
能为	-4586
西斯	-4587
设置	-4588
超出	-4589
转换	-4590
辞职	-4591
过了	-4592
aul	-4593
▁伊朗	-4594
▁但它	-4595
▁北京	-4596
▁对此	-4597
▁希腊	-4598
不那么	-4599
与欧盟	-4600
似乎是	-4601
健康的	-4602
去杠杆	-4603
在世界	-4604
在没有	-4605
就不会	-4606
归咎于	-4607
教育的	-4608
的建议	-4609
的标准	-4610
确定性	-4611
结果是	-4612
这些人	-4613
都不会	-4614
▁但他们	-4615
▁土耳其	-4616
▁在中国	-4617
市场经济	-4618
快速增长	-4619
贝卢斯科尼	-4620
ah	-4621
丝绸	-4622
先例	-4623
前往	-4624
升息	-4625
反思	-4626
尼古	-4627
强力	-4628
强国	-4629
意图	-4630
涵盖	-4631
留下	-4632
筛查	-4633
芬兰	-4634
辛格	-4635
遥远	-4636
里根	-4637
雇主	-4638
首都	-4639
高出	-4640
omm	-4641
▁几乎	-4642
▁各国	-4643
不扩散	-4644
个世纪	-4645
传统的	-4646
但如果	-4647
但我们	-4648
借款人	-4649
受欢迎	-4650
变得更	-4651
和企业	-4652
和能源	-4653
和英国	-4654
在欧盟	-4655
布里奇	-4656
很好的	-4657
政府对	-4658
民主和	-4659
活力的	-4660
短期内	-4661
全球化的	-4662
发展目标	-4663
平均水平	-4664
解决问题	-4665
ov	-4666
qu	-4667
▁.	-4668
一边	-4669
东京	-4670
也被	-4671
仍将	-4672
件事	-4673
便宜	-4674
修订	-4675
出人	-4676
加密	-4677
北美	-4678
压迫	-4679
双重	-4680
可见	-4681
名为	-4682
地将	-4683
多大	-4684
大使	-4685
它在	-4686
左派	-4687
征收	-4688
拉动	-4689
提到	-4690
教师	-4691
既然	-4692
有益	-4693
此类	-4694
测量	-4695
看看	-4696
着眼	-4697
破裂	-4698
缺失	-4699
详细	-4700
谋杀	-4701
辩护	-4702
适用	-4703
长久	-4704
阵线	-4705
und	-4706
▁关于	-4707
▁应该	-4708
▁接着	-4709
▁这项	-4710
了一份	-4711
了中国	-4712
充满了	-4713
公平的	-4714
其实是	-4715
反对者	-4716
可靠的	-4717
和文化	-4718
大银行	-4719
就无法	-4720
没有人	-4721
现在的	-4722
生活的	-4723
的报告	-4724
的监管	-4725
的趋势	-4726
秘书长	-4727
程度的	-4728
著名的	-4729
规则的	-4730
让它们	-4731
资本流	-4732
近年来	-4733
▁习近平	-4734
为基础的	-4735
公共债务	-4736
和俄罗斯	-4737
好消息是	-4738
影响力的	-4739
很可能会	-4740
采取措施	-4741
马来西亚	-4742
伊拉克战争	-4743
变得越来越	-4744
自由贸易协定	-4745
ak	-4746
▁V	-4747
不前	-4748
不惜	-4749
不止	-4750
中亚	-4751
兴起	-4752
劳工	-4753
厌恶	-4754
城镇	-4755
大力	-4756
大气	-4757
将从	-4758
尼克	-4759
已是	-4760
待遇	-4761
扩展	-4762
拖延	-4763
指望	-4764
掌权	-4765
接收	-4766
效的	-4767
最多	-4768
核电	-4769
涌入	-4770
率的	-4771
维奇	-4772
谈论	-4773
预料	-4774
风暴	-4775
鲜明	-4776
194	-4777
70%	-4778
SDG	-4779
▁当前	-4780
了全球	-4781
会带来	-4782
办法是	-4783
和政策	-4784
在某些	-4785
增加到	-4786
家庭的	-4787
核计划	-4788
的和平	-4789
稳定性	-4790
▁全世界	-4791
▁我们的	-4792
丝绸之路	-4793
了一系列	-4794
别无选择	-4795
竭尽全力	-4796
这些措施	-4797
长期利率	-4798
问题上的	-4799
经济增长的	-4800
阿拉伯世界	-4801
联合国安理会	-4802
国家主席习近平	-4803
撒哈拉以南非洲	-4804
26	-4805
EC	-4806
ot	-4807
▁d	-4808
不堪	-4809
乌干	-4810
体验	-4811
作家	-4812
刚果	-4813
勒庞	-4814
卡特	-4815
尔斯	-4816
弗里	-4817
得出	-4818
报复	-4819
效仿	-4820
救援	-4821
无限	-4822
有力	-4823
浮动	-4824
虐待	-4825
设法	-4826
诉讼	-4827
飞机	-4828
万美元	-4829
不仅是	-4830
乌干达	-4831
什么样	-4832
共同体	-4833
单方面	-4834
印度和	-4835
只需要	-4836
和发展	-4837
实力的	-4838
对欧盟	-4839
接受了	-4840
最高的	-4841
的崛起	-4842
的非洲	-4843
罗斯福	-4844
美国对	-4845
采取的	-4846
▁在欧洲	-4847
▁大多数	-4848
▁阿根廷	-4849
作为一个	-4850
医疗服务	-4851
坎布里奇	-4852
之间的关系	-4853
低收入国家	-4854
奥巴马政府	-4855
美国和欧洲	-4856
国内生产总值	-4857
1/	-4858
2,	-4859
5.	-4860
SA	-4861
ia	-4862
▁年	-4863
亦然	-4864
促成	-4865
凝聚	-4866
含义	-4867
基准	-4868
学会	-4869
定期	-4870
家宝	-4871
展现	-4872
引用	-4873
或缺	-4874
探索	-4875
推高	-4876
收购	-4877
模仿	-4878
生的	-4879
盟国	-4880
目睹	-4881
稀缺	-4882
纯粹	-4883
自主	-4884
论文	-4885
连任	-4886
重振	-4887
魅力	-4888
▁确实	-4889
其经济	-4890
出口国	-4891
在这一	-4892
失败的	-4893
希特勒	-4894
意义上	-4895
是否能	-4896
的传统	-4897
的资产	-4898
中央政府	-4899
基地组织	-4900
强有力的	-4901
灾难性的	-4902
直接投资	-4903
货币贬值	-4904
▁2010	-4905
▁可以肯定	-4906
▁到目前为止	-4907
▁更糟糕的是	-4908
下台	-4909
两党	-4910
两岸	-4911
仅有	-4912
会晤	-4913
否定	-4914
和不	-4915
好事	-4916
捐助	-4917
提名	-4918
收支	-4919
易事	-4920
更广	-4921
激增	-4922
疫情	-4923
等等	-4924
管辖	-4925
米亚	-4926
精力	-4927
维尔	-4928
置于	-4929
蛋白	-4930
这笔	-4931
选战	-4932
700	-4933
▁从而	-4934
可以为	-4935
可以让	-4936
国际法	-4937
对这些	-4938
就应该	-4939
就没有	-4940
峰会上	-4941
工作者	-4942
普林斯	-4943
更广泛	-4944
极右翼	-4945
理论上	-4946
的因素	-4947
的新兴	-4948
的概念	-4949
的资源	-4950
证明了	-4951
资本外	-4952
1998	-4953
▁伯克利	-4954
不是一个	-4955
各成员国	-4956
知识产权	-4957
社会保障	-4958
经济危机	-4959
财政刺激	-4960
这一观点	-4961
▁我们必须	-4962
Facebook	-4963
加泰	-4964
埔寨	-4965
平面	-4966
扼杀	-4967
推出	-4968
数百	-4969
有权	-4970
树立	-4971
熟悉	-4972
特区	-4973
特币	-4974
白人	-4975
莫迪	-4976
行事	-4977
裁军	-4978
警惕	-4979
身为	-4980
这里	-4981
金钱	-4982
黑暗	-4983
est	-4984
上升到	-4985
下一次	-4986
不相同	-4987
内部的	-4988
加泰罗	-4989
包容性	-4990
可以用	-4991
挑战的	-4992
政治和	-4993
柬埔寨	-4994
欧元的	-4995
温家宝	-4996
第二大	-4997
警告说	-4998
需要在	-4999
不可或缺	-5000
共和党人	-5001
其他地区	-5002
十九世纪	-5003
年增长率	-5004
普林斯顿	-5005
最严重的	-5006
言论自由	-5007
▁2014	-5008
中国和印度	-5009
加泰罗尼亚	-5010
总统奥巴马	-5011
年全球金融危机	-5012
ie	-5013
tu	-5014
主持	-5015
全体	-5016
匹配	-5017
半年	-5018
卡扎	-5019
地带	-5020
大概	-5021
太过	-5022
容克	-5023
对比	-5024
将使	-5025
平价	-5026
必将	-5027
所为	-5028
排斥	-5029
放任	-5030
数学	-5031
明证	-5032
本来	-5033
此后	-5034
秘鲁	-5035
自杀	-5036
街头	-5037
转而	-5038
通往	-5039
重复	-5040
ati	-5041
ell	-5042
▁on	-5043
▁另外	-5044
▁民主	-5045
上个月	-5046
也存在	-5047
充斥着	-5048
共同的	-5049
加利福	-5050
地位的	-5051
很重要	-5052
成本的	-5053
欧洲和	-5054
的领域	-5055
穆尔西	-5056
莫过于	-5057
被用于	-5058
西方的	-5059
选择了	-5060
里斯本	-5061
1989	-5062
世界各国	-5063
乌克兰的	-5064
令人信服	-5065
出人意料	-5066
提高利率	-5067
新兴国家	-5068
更有可能	-5069
这一比例	-5070
▁2012	-5071
▁坎布里奇	-5072
加利福尼亚	-5073
▁第	-5074
▁说	-5075
京都	-5076
代人	-5077
你的	-5078
侵蚀	-5079
充当	-5080
出色	-5081
到达	-5082
剩余	-5083
协会	-5084
卡塔	-5085
反恐	-5086
士兵	-5087
子女	-5088
它是	-5089
市长	-5090
影子	-5091
挣扎	-5092
既得	-5093
是以	-5094
流失	-5095
浪潮	-5096
纪律	-5097
组建	-5098
经理	-5099
耗尽	-5100
这两	-5101
邀请	-5102
雇用	-5103
ohn	-5104
▁Ch	-5105
▁布什	-5106
他们将	-5107
助长了	-5108
危机前	-5109
合作的	-5110
同性恋	-5111
城市的	-5112
已经有	-5113
性疾病	-5114
想象的	-5115
排除在	-5116
本质上	-5117
机构和	-5118
每个人	-5119
等国家	-5120
让中国	-5121
购买力	-5122
还应该	-5123
进入了	-5124
页岩气	-5125
马克思	-5126
▁但尽管	-5127
一个新的	-5128
很快就会	-5129
总体而言	-5130
是正确的	-5131
这一趋势	-5132
的解决方案	-5133
金融市场的	-5134
75	-5135
一道	-5136
东部	-5137
以使	-5138
住宅	-5139
前沿	-5140
卡尔	-5141
叙事	-5142
对策	-5143
差别	-5144
已久	-5145
形容	-5146
摩洛	-5147
敌对	-5148
旅行	-5149
最快	-5150
未必	-5151
杂志	-5152
根深	-5153
特权	-5154
看待	-5155
萎缩	-5156
萨达	-5157
葛兰	-5158
触发	-5159
误解	-5160
赶超	-5161
起着	-5162
转折	-5163
过早	-5164
重申	-5165
附近	-5166
▁正在	-5167
▁银行	-5168
▁香港	-5169
之外的	-5170
二十年	-5171
些什么	-5172
令人瞩	-5173
储蓄率	-5174
创新和	-5175
占全球	-5176
困难的	-5177
城市化	-5178
年代初	-5179
并最终	-5180
提高到	-5181
摩洛哥	-5182
普京的	-5183
最新的	-5184
根本不	-5185
环境中	-5186
现有的	-5187
的状况	-5188
的讨论	-5189
随之而	-5190
▁在这种	-5191
不可能的	-5192
俄罗斯和	-5193
借贷成本	-5194
恰恰相反	-5195
是错误的	-5196
欧洲银行	-5197
清洁能源	-5198
▁相比之下	-5199
石油和天然气	-5200
An	-5201
aw	-5202
ne	-5203
会谈	-5204
作者	-5205
列为	-5206
区块	-5207
同等	-5208
吸取	-5209
吸烟	-5210
和非	-5211
大家	-5212
年里	-5213
异常	-5214
折磨	-5215
描绘	-5216
数以	-5217
数的	-5218
期的	-5219
正好	-5220
汲取	-5221
电厂	-5222
算法	-5223
管道	-5224
西部	-5225
要让	-5226
邪恶	-5227
面向	-5228
高涨	-5229
▁按照	-5230
▁未来	-5231
不可少	-5232
中国将	-5233
了这些	-5234
会产生	-5235
却没有	-5236
周期性	-5237
和就业	-5238
国集团	-5239
实验室	-5240
已开始	-5241
引人注	-5242
总量的	-5243
所得税	-5244
结束了	-5245
还包括	-5246
Paul	-5247
▁从这个	-5248
中等收入	-5249
克里米亚	-5250
如果没有	-5251
必不可少	-5252
替代方案	-5253
有所下降	-5254
社会主义	-5255
税收收入	-5256
美国国会	-5257
难民危机	-5258
▁Part	-5259
特别提款权	-5260
贸易和投资	-5261
DR	-5262
▁本	-5263
主动	-5264
主教	-5265
也要	-5266
人所	-5267
以致	-5268
军方	-5269
准则	-5270
及时	-5271
塑料	-5272
子孙	-5273
学科	-5274
宣扬	-5275
小心	-5276
巴斯	-5277
并为	-5278
开采	-5279
戈尔	-5280
日内	-5281
果真	-5282
检测	-5283
混合	-5284
漫长	-5285
用水	-5286
筹集	-5287
蒂固	-5288
衍生	-5289
追溯	-5290
重启	-5291
错了	-5292
lob	-5293
中获得	-5294
亚投行	-5295
依然是	-5296
全球性	-5297
公司和	-5298
区块链	-5299
卡扎菲	-5300
危机后	-5301
史以来	-5302
和法国	-5303
和资本	-5304
在去年	-5305
对经济	-5306
年前的	-5307
或其他	-5308
林斯潘	-5309
比特币	-5310
深刻的	-5311
生产商	-5312
生育率	-5313
的人类	-5314
的依赖	-5315
的信任	-5316
的教育	-5317
的数字	-5318
的第一	-5319
的进步	-5320
的错误	-5321
而中国	-5322
观察者	-5323
角度讲	-5324
调整的	-5325
贸易战	-5326
这也是	-5327
▁不管是	-5328
世界上最	-5329
和平进程	-5330
极端主义	-5331
根深蒂固	-5332
格林斯潘	-5333
的支持者	-5334
lobal	-5335
▁2013	-5336
阿拉伯国家	-5337
▁更重要的是	-5338
QE	-5339
ik	-5340
ru	-5341
不知	-5342
乐部	-5343
企图	-5344
优秀	-5345
但对	-5346
公债	-5347
其反	-5348
准入	-5349
创始	-5350
友好	-5351
和高	-5352
哈尼	-5353
在了	-5354
声誉	-5355
奥运	-5356
宝贵	-5357
审视	-5358
富国	-5359
愚蠢	-5360
成年	-5361
指向	-5362
指挥	-5363
捷克	-5364
排名	-5365
朝着	-5366
每一	-5367
直面	-5368
祖国	-5369
累积	-5370
而又	-5371
自治	-5372
解除	-5373
输出	-5374
